[finale]
empress_finale0 = Un millón de dólares al gato que me traiga a nuestra pequeña ladrona.
empress_finale1 = Corre si quieres. No llegarás lejos.
empress_finale2 = Atrápenla. Háganlo rápido.
empress_finale3 = ¿Tengo que reemplazarlos a todos ustedes? ¿No pueden atrapar a una niña?
empress_finale4 = La recompensa es de DOS millones. Tráiganme a esa pequeña mocosa.
empress_finale5 = Sigue corriendo, niña. Aún no estás en casa.

empress_finale6 = Vaya, vaya, vaya... Mira lo que atrapó el gato.
empress_finale7 = Mantente adentro.
empress_finale8 = ¿Pensaste que saldrías? ¿Pensabas que eras inteligente, niña?
empress_finale9 = Pensé que podía confiar en ti. Es tan raro que haga una mala inversión.
empress_finale10 = Que serías tan codiciosa como para robarme, demasiado atrevida para alguien tan pequeña.
empress_finale11 = Todo es mi culpa, de verdad. Debería tener un mejor ojo para ver a quien debo ascender.
empress_finale12 = Podrías haber sido alguien importante aquí algún día, pero me has decepcionado - 
empress_finale13 = - Y es hora de que me retire.
empress_finale14 = ¡Oh! Oficiales.
empress_finale15 = Que... conveniente. Estaba a punto de salir.
empress_finale16 = [small]Son mucho más difíciles de eliminar de lo que tú eres.[/small]
empress_finale17 = Nos encontraremos de nuevo, mocosa.


[timepiece1]
empress_tp1_0 = Hay más de estos, estoy seguro. Pareces... talentosa para encontrarlos.
empress_tp1_1 = Te pago y me traes más. Es un arreglo simple.
empress_tp1_2 = Empieza a mirar por el Paso Elevado Amarillo. Estoy seguro de que puedes encontrar tu camino.
empress_tp1_3 = Ahora sigue tu camino... y no vuelvas con las manos vacías.

[timepiece2]
empress_tp2_0 = ¿Estás de vuelta? Y ya tienes otra [timepiece][icon:timepiece]Pieza Temporal[/timepiece] para mí - Bien.
empress_tp2_1 = Nuestro pequeño arreglo está funcionando bien. Espero que siga así.
empress_tp2_2 = Y como va tan bien, no debería tener ningún problema en comprar algunos [hint]pases del metro[/hint].
empress_tp2_3 = No vas a moverte mucho sin ellos, después de todo.

[timepiece3]
empress_tp3_0 = Interesante. Eres más útil de lo que pensaba.
empress_tp3_1 = Sigue así, niña, y te haré rica. Estoy... invirtiendo mucho en la lealtad.
empress_tp3_2 = Ahora, sé una pequeña inversión que valga la pena y encuentre otra. Incluso si tienes que buscar en [hint]los túneles del pozo[/hint].
empress_tp3_3 = Mis gatos y yo los usamos para... nuestro trabajo. Ve con cuidado.

[timepiece4]
empress_tp4_0 = Bien hecho. Mi organización siempre puede usar a más personas como tú.
empress_tp4_1 = Hay un lugar para ti aquí, siempre y cuando no... me decepciones.
empress_tp4_2 = Aún así, escucho que mi pequeña colección no está del todo completa. Así que, vuelve a ello.
empress_tp4_3 = Y sé minuciosa. No dejes piedra sin mover, ¿oíste?

[timepiece5]
empress_tp5_0 = ¿Una quinta? Sigues sorprendiéndome.
empress_tp5_1 = ¿Estás disfrutando de tu estancia en mi Metro? Hay gente de todos lados aquí.
empress_tp5_2 = Es el lugar perfecto para una pequeña mentirosa. Una pequeña tramposa... Una pequeña ladrona.
empress_tp5_3 = Casi te has ganado una gran paga por tus acciones en este lugar. Casi.

[timepiece6]
empress_tp6_0 = ¿Otro? No deben quedar muchos.
empress_tp6_1 = Hay una operación que se avecina en la que puedo ser un éxito financiero. Un concierto de transporte.
empress_tp6_2 = Tráeme uno más, y no habrá un gato en esta ciudad con más rasguños que yo.

[timepiece7]
empress_tp7_0 = Siete. Es un número de suerte para algunos, ya sabes.
empress_tp7_1 = ¿Tienes alguna aspiración, niña? ¿Qué cosas quieres hacer cuando seas mayor?
empress_tp7_2 = Sigue siendo útil y no habrá mucho fuera de tu alcance.

[timepiece8]
empress_tp8_0 = ¿Una octava? Hm... Qué apropiado.
empress_tp8_1 = Para ti, significa más dinero. Te dije que te haría rica y no les mentiría a los míos.
empress_tp8_2 = Ahora, para mí... Bueno, eso es MI negocio. Te llamaré si necesito tus habilidades otra vez, niña.
empress_tp8_3 = Por ahora, disfruta de tus ganancias. Tengo lugares en los que estar, y preparativos que realizar.

[timepiece9]
empress_tp9_0 = Nueve. Bien hecho.
empress_tp9_1 = Cada uno de estos vale más de lo que la mayoría ganaría en una vida.
empress_tp9_2 = En cuanto a ti... Bueno, eres más que la mayoría. Aquí está tu paga.
empress_tp9_3 = ¿Y bien? De vuelta al trabajo, entonces.

[directions]
empress_dir_yellowR = ¿Y bien? Comience su búsqueda en la Línea Amarilla, niña.

empress_dir_greenR = He oído murmullos de algo que brilla sobre la estación Green Clean. Ve.

empress_dir_blueR = Aleta azul, el metro. No vuelvas con las manos vacías.

empress_dir_pinkR = Espero que tus boletos estén en orden, pequeña. Uno de mis pequeños tesoros ha sido visto en Pink Paw.

empress_dir_yellowM = Es hora de enfocar tu búsqueda hacia más abajo, niña. Busca en las tapas del pozo. Por el Paso Elevado Amarillo.

empress_dir_greenM = Ve a la Línea Verde de nuevo. Hay otro pequeño tesoro en los túneles.

empress_dir_pinkM = Una nueva incursión más bajo tierra. La Línea Rosa, esta vez.

empress_dir_nothing = ¿Hm? ¿Estás perdida, niña? Me temo que no tengo nada para ti.

empress_dir_blueM = Espero que no seas claustrofóbica. Aleta Azul otra vez, pero busca en un pozo esta vez.

empress_dir_pinkM2 = Hay un segundo túnel en Pink Paw. Revisa el lugar.

[postfinale]
empress_post_finale_0 = Caminando de regreso a mis garras. Descarada.
empress_post_finale_1 = No te equivoques, niña. Si estos oficiales de policía no estuvieran haciendo una investigación en este momento, no te irías por segunda vez.
empress_post_finale_2 = Gracias a tu pequeño truco, el Jefe quiere... renegociar nuestro acuerdo. Cree que con enviar a un par de sus mininos aquí me presionará.
empress_post_finale_3 = Ellos no encontrarán nada, por supuesto. No son tan estúpidos. Pero sí significa que necesito mantener las cosas ordenadas por un tiempo. Ningún accidente le pasa a nadie, ya sabes.
empress_post_finale_4 = Todo esto terminará pronto. Si eres inteligente, correrás.

[cutscenes]
Intro0 = Gracias por traerme esto.
Intro1 = ¿Para quién trabajas? ¿Para nadie?
Intro2 = Bueno...
Intro3 = No puedo tenerte merodeando por allí...
Intro4 = Interfiriendo con mi negocio de joyas.
Intro5 = Entonces, trabajarás para mí ahora.
Intro6 = Ven a mi tienda, tenemos negocios que discutir.

Midpoint0 = ¿Estás tratando de hacerme una broma?
Midpoint1 = Entonces, ¿por qué encontré tu pelo de gato en él?
Midpoint2 = No dejes que eso... seas tú.

Finale0 = Atrápenla. Háganlo rápido.
Finale1 = La recompensa... es un millón.